{
  "about": {
    "btn": ["Записаться сейчас", "Записатися зараз"],
    "studio": ["О студии", "Про студію"],
    "aboutFirst1": ["Добро пожаловать в студию дизайна интерьеров ","Ласкаво просимо в студію дизайну інтер'єрів "],
    "aboutFirst2": ["Мы создаем не просто дизайн, а настроение и атмосферу Вашего интерьера. Для нас главное — это индивидуальный характер каждого проекта.",
      "Ми створюємо не просто дизайн, а настрій і атмосферу Вашого інтер'єру. Для нас головне - це індивідуальний характер кожного проекту."],
    "aboutFirst3": ["Мы работаем для того, чтобы именно ваши мечты об идеальном интерьере воплотились в реальность, потому что… мы все разные.",
      "Ми працюємо для того, щоб саме ваші мрії про ідеальний інтер'єр втілилися в реальність, тому що ... ми всі різні."],
    "diff": ["Нас многое отличает друг от дуга:", "Нас багато відрізняє один від дуга:"],
    "diff1": ["привычки и образ жизни;","звички і спосіб життя;"],
    "diff2": ["дизайнерские вкусы и предпочтения;","дизайнерські смаки і переваги;"],
    "diff3": ["финансовые возможности…","фінансові можливості…"],
    "but": ["Но стремление к прекрасному, желание проводить время в красивых и функциональных помещениях — общее. При этом понимание красоты и функциональности тоже у каждого свое. Мы стараемся всегда быть в курсе последних тенденций в сфере дизайна интерьеров.",
    "Але прагнення до прекрасного, бажання проводити час в красивих і функціональних приміщеннях - спільне. При цьому розуміння краси і функціональності теж у кожного своє. Ми намагаємося завжди бути в курсі останніх тенденцій в сфері дизайну інтер'єрів."],
    "so": ["Так что же отличает нас от других?","Так що ж відрізняє нас від інших?"],
    "fraza": ["Какой бы красивый не был проект, он останется только визуализацией без качественной реализации","Який би гарний не був проект, він залишиться тільки візуалізацією без якісної реалізації"],
    "adv1": ["Начало ремонта еще до полного окончания работы над дизайн-проектом","Початок ремонту ще до повного закічення робіт над дизайн-проектом"],
    "adv2": ["Применение лучших и реальных материалов, которые можно приобрести в магазинах", "Використання найкращих та реальних матеріалів, які можна придбати в магазинах"],
    "adv3": ["Профессиональная команда","Професійна команада"],
    "adv4": ["Воплощение проекта, исходя из заданого бюджета","Втілення проекту, виходячи з заданого бюджету"],
    "adv5": ["Опыт работы 12 лет","Досвід роботи 12 років"],
    "adv6": ["Возможность работать удаленно - в онлайн режиме","Можливість працювати віддалено - в онлайн режимі"]
  }
}
