{
  "des": {
    "ourWorks": ["Наши работы","Наші роботи"],
    "aboutStudio": ["О студии","Про студію"],
    "here": ["Тут мечты обретают реальность","Тут мрії знаходять реальність"],
    "design": ["ДИЗАЙН ИНТЕРЬЕРА", "ДИЗАЙН ІНТЕР'ЄРУ"],
    "welcome": ["Добро пожаловать в студию дизайна интерьеров Okolita Design", "Ласкаво просимо в студію дизайну інтер'єрів Okolita Design"],
    "aboutStart": ["Мы создаем не просто дизайн, а настроение и атмосферу Вашего интерьера. Для нас главное — это индивидуальный характер каждого проекта. Мы работаем для того, чтобы именно ваши мечты об идеальном интерьере воплотились в реальность, потому что… Мы все разные.",
      "Ми створюємо не просто дизайн, а настрій і атмосферу Вашого інтер'єру. Для нас головне - це індивідуальний характер кожного проекту. Ми працюємо для того, щоб саме ваші мрії про ідеальний інтер'єр втілилися в реальність, тому що... Ми всі різні."],
    "liTitle": ["Нас многое отличает друг от дуга:","Нас багато відрізняє один від дуга:"],
    "aboutLi1": ["привычки и образ жизни;","звички і спосіб життя;"],
    "aboutLi2": ["дизайнерские вкусы и предпочтения;","дизайнерські смаки і переваги;"],
    "aboutLi3": ["финансовые возможности…","фі нансові можливості…"],
    "aboutEnd1": ["Но стремление к прекрасному, желание проводить время в красивых и функциональных помещениях — общее. При этом понимание красоты и функциональности тоже у каждого свое. Мы стараемся всегда быть в курсе последних тенденций в сфере дизайна интерьеров.",
      "Але прагнення до прекрасного, бажання проводити час в красивих і функціональних приміщеннях - загальне. При цьому розуміння краси і функціональності теж у кожного своє. Ми намагаємося завжди бути в курсі останніх тенденцій в сфері дизайну інтер'єрів."],
    "aboutEnd2": ["Следим за новинками на рынке отделочных материалов и мебели. Часто посещаем разнообразные тематические международные выставки и мероприятия в Украине и Европе.",
      "Стежимо за новинками на ринку оздоблювальних матеріалів і меблів. Часто відвідуємо різноманітні тематичні міжнародні виставки і заходи в Україні та Європі."],
    "reviews": ["Отзывы клиентов","Відгуки клієнтів"],
    "btn": [
      "ПОЛУЧИТЕ БЕСПЛАТНУЮ КОНСУЛЬТАЦИЮ",
      "ОТРИМАЙТЕ БЕЗКОШТОВНУ КОНСУЛЬТАЦІЮ"
    ],
    "btn-all": [
      "Смотреть все работы",
      "Дивитись всі роботи"
    ],
    "btn-first": [
      "ПОЛУЧИТЕ БЕСПЛАТНУЮ КОНСУЛЬТАЦИЮ",
      "ОТРИМАЙТЕ БЕЗКОШТОВНУ КОНСУЛЬТАЦІЮ"
    ],
    "revs": [
      "Показать все отзывы",
      "Показати всі відгуки"
    ],
    "team": {
      "alena": {
        "name": [
          "Алена",
          "Олена"
        ],
        "job": [
          "Визуализатор",
          "Візуалізатор"
        ]
      },
      "denis": {
        "name": [
          "Денис",
          "Денис"
        ],
        "job": [
          "Визуализатор, чертежник",
          "Візуалізатор, кресляр"
        ]
      },
      "alex": {
        "name": [
          "Александр",
          "Олександр"
        ],
        "job": [
          "Мастер декоратор",
          "Мастер декоратор"
        ]
      },
      "irina": {
        "name": [
          "Ирина",
          "Ірина"
        ],
        "job": [
          "Основатель, ведущий дизайнер",
          "Засновник, головний дизайнер"
        ]
      }
    }
  }

}
